{"real_RB": 139, "tent_NN": 2019, "whereas_IN": 1926, "brother-in-law_NN": 2535, "honesty_NN": 3082, "once_RB": 340, "shock_NN": 3626, "$unc$earth_NNP": 3081, "watch_VB": 354, "were_VBD": 83, "treated_VBN": 4510, "boy_UH": 503, "layer_NN": 5212, "improvement_NN": 2186, "nature_NN": 1581, "fell_VBD": 2187, "backpacking_NN": 5213, "towards_IN": 1188, "$unc$lisa_NNP": 3996, "professionally_RB": 5214, "deductions_NNS": 2979, "past_JJ": 1109, "fields_NNS": 2702, "happen_VBP": 1314, "pet_NN": 1488, "swimming_VBG": 2536, "$unc$u_NNP": 741, "organic_JJ": 5216, "raining_VBG": 2188, "salad_NN": 1189, "writers_NNS": 5217, "safe_JJ": 1341, "$unc$seven_CD": 493, "forget_VBP": 1640, "agreement_NN": 2895, "throw_VBP": 1865, "blanket_NN": 5218, "$unc$indians_NNPS": 3997, "anymore_RB": 530, "bedroom_NN": 1003, "$unc$roger_NNP": 4511, "shoot_UH": 2020, "cotton_NN": 5219, "bar_NN": 4512, "giving_VBG": 1025, "access_NN": 2291, "grab_VB": 3088, "suspense_NN": 3627, "tons_NNS": 3083, "oven_NN": 4513, "work_VB": 245, "entry_NN": 5220, "love_NN": 1678, "hilly_JJ": 4514, "funny_JJ": 391, "potatoes_NNS": 3344, "$unc$league_NNP": 5221, "information_NN": 846, "force_VB": 2703, "plus_CC": 827, "setting_VBG": 4515, "levels_NNS": 2189, "turn_VBP": 1796, "goals_NNS": 3998, "$unc$lehrer_NNP": 4516, "$unc$philadelphia_NNP": 2537, "perform_VB": 3084, "interesting_JJ": 247, "pursue_VB": 4549, "shows_VBZ": 3647, "standard_NN": 3628, "$unc$oldsmobiles_NNPS": 3999, "shots_NNS": 2730, "frankly_RB": 5309, "philosophical_JJ": 5281, "dock_NN": 4517, "learning_NN": 1528, "$unc$carolina_NNP": 983, "case_NN": 770, "drivers_NNPOS": 3345, "hacker_NN": 4519, "out_GW": 4520, "cake_NN": 2896, "$unc$rangers_NNP": 5223, "fans_NNS": 2292, "kick_NN": 3254, "collect_VBP": 4000, "cope_VB": 5293, "quickly_RB": 1342, "rip_VB": 4001, "catch_NN": 5225, "perception_NN": 5226, "sirens_NNS": 5227, "drywall_NN": 4035, "ooh_UH": 1030, "$unc$o_NNP": 1641, "landscape_NN": 5306, "generation_NN": 892, "direct_VB": 3346, "$unc$south_NNP": 1154, "impact_NN": 2410, "assign_VB": 5229, "theory_NN": 3085, "forties_NNS": 2190, "mayonnaise_NN": 3347, "budget_VB": 5230, "argument_NN": 2293, "roles_NNS": 1731, "classic_JJ": 2539, "$unc$arlington_NNP": 1315, "bring_VB": 727, "initial_JJ": 4523, "complaining_VBG": 3629, "luxury_NN": 2424, "separated_JJ": 5231, "knowledge_NN": 2097, "goal_NN": 3348, "court_NN": 1259, "cant_MDRB": 148, "$unc$november_NNP": 3159, "$unc$journal_NNP": 3187, "row_NN": 1679, "clean_JJ": 1489, "interested_VBN": 2294, "overnight_RB": 4027, "ears_NNS": 4524, "wifes_NNBES": 3349, "shrubs_NNS": 5232, "hooked_JJ": 4525, "flour_NN": 3630, "officially_RB": 5082, "trading_VBG": 5233, "serves_VBZ": 5343, "occurred_VBN": 4526, "occurred_VBD": 4003, "acre_NN": 3086, "leap_NN": 3087, "terribly_RB": 2295, "pride_NN": 2540, "rare_JJ": 4062, "$unc$island_NNP": 5350, "scared_JJ": 1797, "issues_NNS": 1233, "mistake_NN": 1928, "surface_NN": 5236, "lap_NN": 3631, "blank_JJ": 5357, "$unc$leading_NNP": 5237, "schools_NNS": 392, "need_VB": 664, "accomplished_VBN": 4527, "females_NNS": 4528, "$unc$eighty-six_CD": 1415, "lost_JJ": 3632, "advertising_VBG": 5239, "occasion_NN": 2706, "$unc$school_NNP": 3350, "maybe_RB": 154, "map_NN": 5365, "slave_NN": 5240, "on_IN": 36, "count_NN": 5241, "appeal_NN": 2707, "clock_NN": 2897, "clubs_NNS": 1929, "simple_NN": 5242, "enjoy_VB": 567, "woman_NN": 706, "friends_NNS": 478, "weathers_NNBES": 3633, "mountains_NNS": 1137, "okay_JJ": 643, "leaning_VBG": 5243, "picks_VBZ": 3352, "cabins_NNS": 4529, "operations_NNS": 4530, "forced_VBN": 2412, "gourmet_NN": 2898, "joy_NN": 4531, "shoulder_NN": 3695, "neither_RB": 2899, "shopping_NN": 2363, "cause_RB": 3353, "aerobics_NNS": 1288, "crowded_JJ": 3403, "$unc$german_NNP": 2900, "uses_VBZ": 2413, "dig_VB": 2296, "strips_NNS": 4004, "mow_VBP": 5414, "$unc$march_NNP": 2098, "sit_VB": 750, "upset_JJ": 1374, "restricted_JJ": 5244, "south_NN": 1930, "$unc$argentina_NNP": 2414, "left_JJ": 4532, "foundation_NN": 3354, "bad_RB": 1344, "baby-sitting_NN": 5866, "$unc$aikman_NNP": 4093, "avoid_VB": 3355, "$unc$sears_NNP": 3356, "$unc$fort_NNP": 2415, "pass_NN": 5245, "theres_EXBES": 104, "cookbooks_NNS": 5246, "order_NN": 1092, "$unc$eighty-one_CD": 4096, "plenty_JJ": 5247, "$unc$one_CD": 53, "meter_NN": 6028, "$unc$accord_NNP": 3637, "leaders_NNS": 4616, "far_GW": 5248, "candidate_NN": 4007, "customer_NN": 2297, "experts_NNS": 5249, "$unc$a_NNP": 592, "however_RB": 1457, "finally_RB": 635, "soap_NN": 1931, "apparently_RB": 1110, "paint_VBP": 4533, "ages_NNS": 1798, "operas_NNS": 4009, "facility_NN": 2416, "storm_NN": 2298, "rolls_NNS": 4010, "$unc$sullivan_NNP": 5250, "weekend_NN": 562, "progress_NN": 3638, "key_NN": 2708, "heavy_JJ": 1165, "cultures_NNS": 4011, "perennial_JJ": 5252, "attitudes_NNS": 3357, "itself_PRP": 847, "destroyed_VBD": 5253, "$unc$neal_NNP": 5254, "ends_VBZ": 2191, "$unc$hospital_NNP": 4012, "barge_NN": 5467, "$unc$news_NNP": 1866, "development_NN": 2299, "$unc$golden_NNP": 2966, "apiece_RB": 5256, "prison_NN": 938, "really_UH": 189, "replace_VB": 1932, "exercise_NN": 634, "cannot_MDRB": 1582, "vote_VB": 624, "cruel_JJ": 4013, "$unc$tuesday_NNP": 2300, "worry_VBP": 2901, "say_VBP": 312, "this_RB": 5257, "mean_JJ": 4014, "voting_VBG": 2902, "its_PRPHVS": 244, "cartoons_NNS": 2542, "anyplace_RB": 5258, "events_NNS": 1867, "engine_NN": 1759, "break_VB": 1799, "magazines_NNS": 984, "$unc$barbie_NNP": 4685, "$unc$lakers_NNPS": 5259, "many_JJ": 182, "county_NN": 1800, "$unc$barbies_NNPS": 5260, "applying_VBG": 3639, "personally_RB": 1036, "$unc$wrap_NNP": 5261, "towns_NNS": 2543, "boats_NNS": 3358, "individuals_NNS": 2675, "out_IN": 111, "tiny_JJ": 1692, "conscience_NN": 5262, "son_NN": 545, "agree_VBP": 417, "a_GW": 3090, "realizing_VBG": 3640, "child_NN": 356, "penalties_NNS": 4536, "very_JJ": 1355, "color_NN": 925, "pop_NN": 1933, "product_NN": 2301, "discouraging_JJ": 3641, "breaks_NNS": 3642, "spending_VBG": 1037, "associated_VBN": 5263, "happening_VBG": 1026, "educated_VBN": 5264, "husbands_NNS": 2709, "absolutely_UH": 959, "nightmare_NN": 4422, "$unc$nissan_NNP": 4017, "tourists_NNS": 4716, "base_NN": 1103, "quite_RB": 328, "$unc$housekeeping_NNP": 4538, "labor_NN": 1869, "already_RB": 551, "pink_NN": 4018, "ran_VBD": 1416, "comfort_NN": 4539, "heel_NN": 4019, "machine_NN": 1004, "residential_JJ": 5547, "pig_NN": 3360, "mentality_NN": 4020, "win_VB": 2099, "pay_VBP": 681, "campsite_NN": 4540, "compare_VBP": 3361, "significance_NN": 5265, "weapons_NNS": 2302, "sets_NNS": 4151, "tell_VB": 322, "muffler_NN": 5266, "changes_NNS": 913, "departments_NNS": 5267, "evening_NN": 1184, "sewing_NN": 3091, "$unc$people_NNP": 3240, "mine_PRP": 490, "earth_NN": 2733, "$unc$tina_NNP": 5298, "$unc$nolan_NNP": 2904, "slight_JJ": 3092, "jackets_NNS": 3643, "running_JJ": 5269, "$unc$moon_NNP": 4542, "afraid_JJ": 985, "hall_NN": 4543, "strictly_RB": 2594, "boy_NN": 1005, "computer_NN": 429, "transportation_NN": 2595, "golden_JJ": 3463, "dads_NNPOS": 5271, "due_JJ": 4022, "robbing_VBG": 5272, "sentencing_NN": 3766, "feelings_NNS": 2303, "fine_NN": 5273, "which_WDT": 153, "windows_NNS": 1431, "cry_VB": 5275, "session_NN": 5276, "ordinary_JJ": 4705, "exists_VBZ": 4544, "$unc$k_SYM": 4545, "habit_NN": 2021, "stick_NN": 4023, "$unc$county_NNP": 3644, "ham_NN": 3645, "$unc$walker_NNP": 5278, "hunter_NN": 3646, "hunt_VB": 5279, "$unc$tech_NNP": 2905, "obsolete_JJ": 5280, "$unc$fifteen_CD": 527, "cool_VB": 4024, "off_RB": 1213, "man_NN": 651, "fan_NN": 725, "delicious_JJ": 2710, "off_RP": 253, "loss_NN": 3362, "dying_VBG": 2411, "route_NN": 2417, "words_NNS": 1093, "moon_NN": 3094, "learn_VBP": 1680, "practical_JJ": 3363, "electronics_NNS": 3364, "spell_VB": 4548, "present_NN": 2906, "plan_VB": 1850, "air_NN": 579, "within_IN": 900, "closest_JJS": 4025, "participate_VB": 2907, "everyones_NNBES": 2711, "camped_VBD": 4550, "inflation_NN": 5142, "skied_VBN": 3365, "efficient_JJ": 4026, "prevent_VB": 3648, "possibility_NN": 2704, "den_NN": 4551, "needlepoint_NN": 2908, "brothers_NNS": 1417, "vote_VBP": 1681, "easy_JJ": 424, "neat_JJ": 448, "combat_NN": 4552, "drag_VB": 3649, "swim_VB": 3483, "pushed_VBD": 3179, "done_JJ": 4084, "loans_NNS": 4028, "afternoon_NN": 1237, "vacation_NN": 608, "lines_NNS": 1734, "falls_VBZ": 3651, "cloud_NN": 5283, "recycle_VBP": 2304, "knitting_NN": 5284, "infants_NNS": 3652, "buying_VBG": 779, "preparing_VBG": 4553, "$unc$thirteen_CD": 1173, "broccoli_NNS": 4029, "pattern_NN": 2022, "$unc$lexus_NNP": 4208, "weekly_JJ": 5285, "recycled_JJ": 3799, "glad_JJ": 757, "hail_NN": 2909, "cooked_VBN": 4030, "low_JJ": 945, "past_NN": 1260, "$unc$little_NNP": 4554, "revolution_NN": 3095, "smoking_VBG": 4555, "of_RP": 4810, "fought_VBD": 4556, "hiring_VBG": 3096, "style_NN": 1418, "beneficial_JJ": 2545, "walking_VBG": 1375, "of_RB": 81, "$unc$bay_NNP": 4813, "benefits_NNS": 1214, "all_GW": 5286, "break_GW": 5287, "$unc$symphony_NNP": 4741, "serious_JJ": 1075, "cause_NN": 3098, "rice_NN": 1345, "hope_VB": 2713, "dirty_JJ": 2261, "wrong_JJ": 623, "tuition_NN": 1801, "$unc$ross_NNP": 5289, "title_NN": 4031, "tee_NN": 3195, "pool_NN": 1056, "twin_NN": 4561, "scene_NN": 2100, "delivery_NN": 5290, "professionals_NNS": 4032, "$unc$democrat_NNP": 4558, "$unc$midwest_NNP": 3367, "resume_NN": 5291, "tries_VBZ": 2715, "$unc$place_NNP": 5292, "add_VBP": 2101, "kindergarten_NN": 1802, "saving_VBG": 2102, "differences_NNS": 2910, "somehow_RB": 1419, "standard_JJ": 1502, "$unc$taurus_NNP": 4033, "become_VBP": 3160, "howl_VB": 5294, "$unc$massachusetts_NNP": 2305, "nanny_NN": 5282, "lips_NNS": 5295, "racks_NNS": 5296, "stroke_NN": 4158, "stealing_VBG": 4034, "$unc$merchandise_NNP": 5228, "skirts_NNS": 2419, "plays_VBZ": 1701, "latest_JJS": 1934, "cucumbers_NNS": 4237, "hurry_NN": 4036, "collector_NN": 4559, "_UNK": 1, "$unc$seventy-four_CD": 4037, "$unc$high_NNP": 3654, "sack_NN": 5297, "solar_JJ": 3655, "$unc$east_NNP": 1261, "direct_JJ": 3099, "big_JJ": 158, "tub_NN": 3657, "mens_NNSPOS": 4038, "flute_NN": 2716, "and_DTCC": 3658, "myself_PRP": 421, "automobile_NN": 2023, "compatible_JJ": 3368, "people_NNS": 65, "run_VB": 708, "directly_RB": 3369, "diseases_NNS": 4562, "solid_JJ": 2546, "whos_WPBES": 661, "honeymoon_NN": 5299, "though_IN": 455, "entirely_RB": 4039, "$unc$time_NNP": 5761, "opera_NN": 2103, "$unc$shepherd_NNP": 2911, "her_PRP": 228, "ridiculous_JJ": 1234, "ones_NNBES": 2482, "kilometers_NNS": 2912, "$unc$eagle_NNP": 4742, "frames_NNS": 5300, "$unc$gene_NNP": 5301, "$unc$turkey_NNP": 4425, "greater_JJR": 2913, "met_VBN": 2914, "north_NN": 1870, "met_VBD": 1935, "enchiladas_NNS": 4977, "hurting_VBG": 2192, "prisons_NNS": 2024, "wifes_NNPOS": 4563, "moisture_NN": 4881, "schooling_NN": 5302, "$unc$f_SYM": 5956, "shoot_VBP": 4040, "complete_JJ": 2392, "entertained_VBN": 5303, "dogs_NNS": 715, "costs_NNS": 1871, "baths_NNS": 3370, "poodle_NN": 5304, "interview_NN": 4565, "peculiar_JJ": 5305, "mild_JJ": 4041, "die_VB": 1872, "spark_NN": 4042, "accustomed_JJ": 4272, "added_VBN": 3371, "added_VBD": 3660, "diesel_NN": 2475, "aunt_NN": 3661, "fear_VBP": 5307, "economy_NN": 1346, "mother-in-law_NN": 3101, "eighties_NNS": 2420, "cocoa_NN": 4567, "gallons_NNS": 5308, "parents_NNS": 337, "$unc$republicans_NNPS": 5310, "o_NN": 4568, "southwest_JJ": 4569, "teaching_VBG": 1006, "simple_JJ": 1583, "picture_NN": 1557, "empty_JJ": 4044, "understand_VB": 541, "dryer_NN": 5311, "cost_NN": 986, "mention_VB": 5312, "apples_NNS": 5313, "salesman_NN": 3662, "$unc$hank_NNP": 6057, "cream_NN": 1683, "filmed_VBN": 4045, "graduating_VBG": 3372, "suburb_NN": 2306, "$unc$fifty-one_CD": 5314, "comparable_JJ": 3373, "managing_VBG": 4570, "thats_WDTHVS": 1111, "current_JJ": 1262, "directions_NNS": 3375, "$unc$herald_NNP": 4571, "teacher_NN": 738, "attic_NN": 4046, "freedoms_NNS": 4572, "pays_VBZ": 2421, "handicap_NN": 3102, "whats_WPHVS": 3906, "easier_RBR": 2193, "west_RB": 1766, "tour_NN": 2307, "capable_JJ": 3665, "behavior_NN": 3056, "again_RB": 287, "$unc$robin_NNP": 2717, "mess_NN": 1642, "charged_VBD": 3666, "pounds_NNS": 1420, "crazy_JJ": 901, "oh_UH": 25, "$unc$lee_NNP": 5316, "theyd_PRPVBD": 3376, "baseball_NN": 742, "because_RB": 480, "learning_VBG": 1316, "overly_RB": 4573, "sweaters_NNS": 2765, "supposed_VBN": 402, "upper_JJ": 2025, "bracket_NN": 5318, "doesnt_VBZRB": 211, "treat_VB": 2718, "$unc$ryan_NNP": 2548, "$unc$peace_NNP": 1458, "town_NN": 457, "goodness_UH": 1421, "contact_NN": 3103, "pollute_VBP": 4574, "$unc$february_NNP": 2881, "minutes_NNS": 466, "independent_JJ": 2308, "toes_NNS": 5320, "checking_VBG": 4049, "$unc$chuck_NNP": 4050, "good_JJ": 68, "sister-in-law_NN": 2549, "smoke_VBP": 4575, "grandchildren_NNS": 1584, "profession_NN": 2423, "printer_NN": 2202, "separate_VB": 3667, "$unc$k_NNP": 3378, "hobbies_NNS": 1076, "automatically_RB": 2064, "slices_NNS": 5322, "definitely_RB": 486, "turnout_NN": 4577, "innocent_JJ": 2195, "cornstarch_NN": 2550, "messy_JJ": 4051, "essentially_RB": 2719, "warehouse_NN": 2720, "disco_NN": 4957, "wardrobe_NN": 3894, "draw_VB": 2721, "as_RB": 136, "graphics_NNS": 4053, "pardon_NN": 3668, "funded_VBN": 4971, "$unc$indianapolis_NNP": 5323, "$unc$addison_NNP": 2722, "much_JJ": 159, "how_WRB": 88, "money_NN": 197, "$unc$garland_NNP": 1445, "badly_RB": 2551, "$unc$thirty-two_CD": 3379, "buttons_NNS": 4579, "humid_JJ": 1684, "pregnancy_NN": 5324, "walks_NNS": 2723, "failed_VBD": 5325, "$unc$kurds_NNPS": 4054, "strong_JJ": 1190, "cried_VBD": 3669, "figure_NN": 3380, "now_RB": 76, "luck_NN": 1174, "games_NNS": 926, "democratic_JJ": 2425, "victim_NN": 3670, "are_VBP": 43, "cops_NNS": 5326, "telling_VBG": 960, "inexpensive_JJ": 3671, "hates_VBZ": 5328, "regards_NNS": 4580, "printers_NNS": 5329, "brief_JJ": 4055, "move_VB": 914, "seasoning_NN": 2915, "turns_VBZ": 1491, "size_NN": 828, "round_RB": 4581, "$unc$styrofoam_NNP": 3672, "$unc$amarillo_NNP": 4366, "post_NN": 5331, "gym_NN": 3381, "inside_IN": 2309, "china_NN": 2916, "sending_VBG": 2104, "recently_RB": 504, "couldnt_MDRB": 359, "so_RB": 22, "primarily_RB": 2724, "knocked_VBD": 5332, "accurate_JJ": 3673, "centimeters_NNS": 4174, "before_IN": 254, "cottage_NN": 4056, "religiously_RB": 3382, "positions_NNS": 3383, "stuff_NN": 143, "any_DT": 127, "$unc$zero_CD": 5333, "slope_NN": 5334, "work_VBP": 313, "anyway_UH": 859, "oh!_UH": 2426, "$unc$denver_NNP": 2150, "fly_VB": 2917, "composition_NN": 4582, "conflict_NN": 2427, "women_NNS": 366, "$unc$boy_NNP": 1875, "winning_VBG": 3709, "running_NN": 1873, "$unc$ninety-nine_CD": 3033, "private_JJ": 726, "$unc$georgia_NNP": 2552, "onions_NNS": 2553, "injection_NN": 5336, "external_JJ": 4583, "rights_NNS": 1849, "shoes_NNS": 1377, "fleas_NNS": 2918, "switch_VB": 3675, "otherwise_RB": 1235, "dangerous_JJ": 2428, "angle_NN": 5337, "likely_JJ": 1937, "flip_VB": 5965, "portion_NN": 3105, "upon_IN": 1459, "plates_NNS": 4585, "influence_VB": 5338, "guy_NN": 381, "once_IN": 780, "after_IN": 255, "claws_NNS": 5339, "$unc$houston_NNP": 902, "pulled_VBN": 3676, "someplace_RB": 2026, "codes_NNS": 4587, "works_VBZ": 590, "pulled_VBD": 3106, "oldest_JJS": 1215, "improve_VB": 2384, "additional_JJ": 3677, "more_^RB": 1460, "generals_NNS": 4057, "channels_NNS": 4401, "trip_NN": 1027, "fine_JJ": 860, "room_NN": 474, "weather_NN": 535, "outer_JJ": 5344, "as_IN": 85, "nobodys_NNBES": 5345, "$unc$expressway_NNP": 4058, "to_IN": 27, "realize_VBP": 1804, "earlier_JJR": 3108, "recall_VB": 4059, "loose_RB": 4060, "du_UH": 4061, "mother_NN": 483, "$unc$nine_CD": 563, "wed_PRPMD": 630, "enough_JJ": 598, "teach_VBP": 1530, "identical_JJ": 4588, "youd_PRPVBD": 5346, "well_RB": 231, "guns_NNS": 813, "collected_VBN": 5347, "honor_NN": 5348, "today_NN": 580, "$unc$chapel_NNP": 5349, "qualifications_NNS": 5438, "$unc$delta_NNP": 5234, "cats_NNS": 587, "country_NN": 293, "everywhere_RB": 1347, "way_^RB": 4063, "face_VB": 3678, "present_JJ": 3109, "booster_NN": 5351, "citizen_NN": 2919, "lover_NN": 3679, "needs_VBZ": 662, "riding_NN": 5352, "nickel_NN": 3680, "measure_NN": 4590, "everythings_NNBES": 2429, "special_NN": 4591, "ugh_UH": 2310, "salary_NN": 1735, "difference_NN": 531, "advisors_NNS": 5353, "eighth_JJ": 4592, "orthopedist_NN": 5354, "miss_VBP": 1492, "clearly_RB": 3586, "prices_NNS": 1150, "$unc$doctor_NNP": 5355, "$unc$oakland_NNP": 5356, "services_NNS": 2027, "$unc$eighty-five_CD": 2920, "watching_VBG": 508, "real_JJ": 346, "$unc$super_NNP": 3110, "role_NN": 1736, "river_NN": 1805, "depth_NN": 4594, "owns_VBZ": 3385, "instead_RB": 2196, "tickets_NNS": 1708, "freshwater_JJ": 4431, "wish_VBP": 609, "religious_JJ": 3162, "steal_VB": 4066, "save_VB": 1155, "$unc$saints_NNPS": 3386, "indoor_JJ": 3387, "opposed_JJ": 4067, "major_JJ": 663, "crack_NN": 4440, "pictures_NNS": 1685, "$unc$archie_NNP": 5358, "grandfather_NN": 2871, "spend_VB": 449, "corporation_NN": 4595, "summers_NNS": 2725, "grade_NN": 772, "working_VBG": 300, "over_IN": 173, "replacing_VBG": 6065, "rob_VB": 3681, "$unc$caribbean_NNP": 5359, "strawberry_NN": 4068, "b_NN": 2555, "sams_NNPPOS": 3388, "laid_VBN": 3270, "household_NN": 3683, "shows_NNS": 690, "laid_VBD": 3111, "reality_NN": 5197, "players_NNS": 1290, "saying_VBG": 398, "medical_JJ": 1348, "extra_JJ": 874, "drawback_NN": 5360, "flexible_JJ": 2726, "waiting_VBG": 1216, "$unc$warriors_NNPS": 5361, "blade_NN": 4596, "$unc$eight_CD": 456, "$unc$ford_NNP": 2312, "americas_NNPPOS": 4598, "godfather_NN": 3686, "enjoyment_NN": 5362, "varies_VBZ": 4599, "chunk_NN": 4600, "flood_NN": 4070, "nephew_NN": 5363, "$unc$jerry_NNP": 3687, "carrying_VBG": 3112, "versions_NNS": 4071, "egg_NN": 3688, "invaded_JJ": 3125, "percent_NN": 509, "$unc$italy_NNP": 5255, "$unc$june_NNP": 2105, "brushes_NNS": 4072, "$unc$thousand_CD": 415, "start_VB": 349, "signal_NN": 4073, "sour_JJ": 5364, "better_RB": 616, "$unc$japanese_NNPS": 3689, "members_NNS": 2556, "study_VB": 3690, "$unc$thursday_NNP": 2313, "carrots_NNS": 5366, "strenuous_JJ": 5367, "downtown_RB": 4074, "lot_NN": 57, "universal_JJ": 5368, "whether_RB": 4807, "planned_VBD": 5369, "whatever_WDT": 363, "planned_VBN": 2727, "choir_NN": 3389, "cartoon_NN": 4603, "category_NN": 2197, "yes_UH": 105, "bullets_NNS": 5370, "emergencies_NNS": 3691, "true_UH": 1540, "childs_NNBES": 4604, "liked_VBD": 656, "sport_NN": 2198, "liked_VBN": 1737, "tell_VBP": 743, "$unc$hundred_CD": 264, "when_WRB": 55, "write_VBP": 2314, "properly_RB": 2430, "olds_NNS": 3072, "$unc$cleveland_NNP": 3692, "$unc$colombo_NNP": 4805, "ones_NNS": 316, "production_NN": 5371, "budget_NN": 809, "listened_VBD": 5372, "spanked_VBN": 2728, "valuable_JJ": 5373, "aquarium_NN": 5374, "listened_VBN": 5375, "news_NN": 403, "$unc$w_NNP": 3390, "trek_NN": 2029, "entertainment_NN": 2729, "travel_VBP": 2199, "killed_VBN": 1236, "killed_VBD": 1806, "$unc$disney_NNP": 2289, "insanity_NN": 5376, "clear_JJ": 2106, "substantial_JJ": 5924, "talked_VBN": 760, "acres_NNS": 4076, "hyacinths_NNS": 3805, "requires_VBZ": 4077, "d_NN": 1938, "machines_NNS": 1531, "right_UH": 49, "childhood_NN": 5191, "competitive_JJ": 4607, "themselves_PRP": 771, "channel_NN": 1585, "sturdy_JJ": 4078, "per_GW": 3114, "barely_RB": 2107, "smoke_VB": 2431, "sold_VBD": 1643, "write_GW": 5378, "sold_VBN": 2547, "deal_VB": 1028, "remember_VB": 369, "north_JJ": 1644, "checks_NNS": 2921, "pace_NN": 3391, "$unc$memphis_NNP": 3392, "$unc$mastercard_NNP": 4609, "weeks_NNS": 444, "$unc$cutlass_NNP": 5379, "catfish_NN": 5380, "early_JJ": 848, "goodness_NN": 849, "opportunities_NNS": 3116, "carried_VBN": 5383, "$unc$israel_NNP": 1738, "fossil_NN": 4610, "unions_NNS": 3117, "sixties_NNS": 1057, "rely_VB": 5385, "far_RB": 232, "pound_NN": 2200, "done_VBN": 196, "wiring_NN": 4079, "persuaded_VBN": 5386, "he_PRP": 56, "definite_JJ": 2558, "records_NNS": 1927, "sake_NN": 5493, "buy_VB": 394, "provide_VB": 1807, "$unc$kong_NNP": 5387, "socialize_VB": 5388, "defense_NN": 1349, "$unc$douglas_NNP": 4611, "bless_VB": 3394, "courts_NNS": 3118, "blood_NN": 1532, "chimney_NN": 4602, "falling_VBG": 2538, "trick_NN": 3500, "turf_NN": 5389, "teenage_JJ": 3395, "wait_VB": 716, "regard_NN": 2731, "inner_JJ": 4002, "police_NNS": 4080, "boards_NNS": 4081, "iris_NN": 4612, "v_^NN": 2922, "considered_VBD": 4613, "considered_VBN": 1422, "recipe_NN": 1191, "leave_NN": 2732, "shopping_VBG": 3396, "$unc$home_NNP": 3693, "teams_NNS": 1038, "bachelors_NNPOS": 2923, "$unc$mid_NNP": 4614, "$unc$spring_NNP": 1378, "warranty_NN": 2924, "purchased_VBN": 4615, "hired_VBN": 2843, "coat_NN": 2541, "purchased_VBD": 4082, "put_VB": 256, "embarrassed_JJ": 3694, "petty_JJ": 5390, "pork_NN": 3398, "choice_NN": 903, "$unc$wall_NNP": 4618, "carpet_NN": 2559, "owned_VBN": 2903, "self_NN": 1686, "alright_UH": 4619, "owned_VBD": 3408, "held_VBN": 3399, "um_UH": 33, "author_NN": 4620, "effects_NNS": 2108, "held_VBD": 3696, "slacks_NNS": 2315, "$unc$b_NNP": 510, "laptop_NN": 5391, "leukemia_NN": 5392, "gifted_JJ": 3400, "fear_NN": 5268, "wasnt_VBDRB": 286, "parks_NNS": 2109, "exchange_NN": 4621, "society_NN": 619, "$unc$columbia_NNP": 5415, "owned_JJ": 5393, "$unc$americans_NNPS": 2925, "keep_VB": 317, "$unc$africa_NNP": 1939, "rain_NN": 728, "combination_NN": 2734, "workout_NN": 5394, "guitar_NN": 2926, "participating_VBG": 3119, "native_NN": 5395, "window_NN": 1940, "pitiful_JJ": 5396, "voluntary_JJ": 2561, "habitual_JJ": 5513, "travel_NN": 2432, "infant_NN": 3697, "$unc$united_NNP": 861, "$unc$eighty-seven_CD": 4557, "$unc$england_NNP": 1217, "chemicals_NNS": 2735, "$unc$legend_NNP": 5397, "bucket_NN": 5398, "combine_VB": 5399, "written_VBN": 1318, "$unc$jimmy_NNP": 3055, "obvious_JJ": 4085, "coupons_NNS": 4086, "where_WRB": 96, "options_NNS": 2433, "an_DT": 99, "closer_JJR": 4622, "turns_NNS": 4623, "stopped_VBD": 1586, "likes_VBZ": 734, "stopped_VBN": 3656, "tied_VBN": 5401, "$unc$fifty-seven_CD": 5402, "peer_NN": 3121, "place_VBP": 5403, "silly_JJ": 3402, "disk_NN": 3698, "museums_NNS": 4564, "act_VB": 4625, "steel_NN": 2928, "enjoyable_JJ": 1587, "$unc$costner_NNP": 2929, "hilarious_JJ": 4087, "rules_NNS": 3404, "tended_VBD": 5405, "suspect_VBP": 2316, "reduce_VB": 5406, "$unc$cliff_NNP": 3405, "teeth_NNS": 3406, "price_NN": 893, "$unc$society_NNP": 4047, "sticky_JJ": 4626, "ninth_JJ": 3407, "though_RB": 297, "variety_NN": 1461, "reunions_NNS": 2194, "crimes_NNS": 973, "thousands_NNS": 2317, "shirts_NNS": 2031, "differently_RB": 2736, "tapes_NNS": 2110, "allow_VB": 1808, "gee_UH": 939, "can_NN": 1239, "mandatory_JJ": 1874, "trade_NN": 2931, "intelligent_JJ": 2932, "situation_NN": 488, "benefit_NN": 1936, "$unc$depression_NNP": 5408, "peppers_NNS": 3122, "certain_JJ": 443, "gas_NN": 1138, "fry_VBP": 5409, "like_UH": 92, "windy_JJ": 5410, "$unc$twelve_CD": 600, "finished_VBN": 2624, "$unc$h_NNP": 1588, "$unc$texans_NNPS": 5411, "journal_NN": 4089, "away_RB": 270, "sociology_NN": 5412, "animals_NNS": 1493, "walk_VBP": 1809, "$unc$grand_NNP": 2476, "away_RP": 2111, "us_PRP": 204, "doing_VBG": 147, "snakes_NNS": 5885, "could_MD": 129, "savings_NNS": 2554, "convenience_NN": 3699, "tooth_NN": 3684, "depressed_JJ": 3706, "first_RB": 501, "$unc$richardson_NNP": 1039, "mixed_JJ": 1942, "fantastic_JJ": 1462, "enterprise_NN": 5713, "pepper_NN": 4090, "receiving_VBG": 3700, "$unc$i_SYM": 2737, "businesses_NNS": 2562, "$unc$cowboy_NNP": 3409, "streets_NNS": 1912, "pockets_NNS": 4629, "criminal_JJ": 2112, "carried_VBD": 3126, "encourage_VB": 2434, "wives_NNS": 3701, "gain_VB": 3702, "crawl_VB": 5417, "olives_NNS": 4630, "requirements_NNS": 3410, "afterwards_RB": 3127, "$unc$lewisville_NNP": 2203, "huge_JJ": 944, "$unc$hampshire_NNP": 2560, "tole_NN": 3401, "crisis_NN": 2738, "overall_RB": 2927, "deposit_NN": 3411, "drought_NN": 4632, "stands_VBZ": 5418, "participated_VBD": 5419, "rapidly_RB": 4633, "execution_NN": 4088, "over_RB": 593, "pulls_VBZ": 4441, "surprised_JJ": 1645, "over_RP": 773, "shooting_NN": 3128, "understand_VBP": 620, "$unc$fifty_CD": 552, "reasons_NNS": 1263, "send_VBP": 2318, "coaching_NN": 5420, "places_NNS": 393, "wrap_VB": 5421, "oil_NN": 1060, "someplace_NN": 4634, "mix_VBP": 2934, "help_VB": 475, "mature_JJ": 4470, "curriculum_NN": 2739, "$unc$texas_NNP": 248, "located_VBN": 5422, "pull_VBP": 2935, "hunting_NN": 3412, "parochial_JJ": 4092, "murders_NNS": 2565, "ceilings_NNS": 3413, "system_NN": 314, "$unc$disneyland_NNP": 4636, "lifting_NN": 3703, "facing_VBG": 3888, "cases_NNS": 961, "everyone_NN": 558, "skinny_JJ": 4637, "dirt_NN": 1943, "suppose_VBN": 5424, "suppose_VBP": 1175, "misery_NN": 5425, "back_VB": 2740, "filled_JJ": 4638, "off_JJ": 4639, "backyard_NN": 1876, "$unc$cafe_NNP": 2319, "$unc$sean_NNP": 4640, "blown_VBN": 4641, "wheel_NN": 2435, "chicken_NN": 904, "all_PDT": 124, "justify_VB": 4642, "$unc$pontiac_NNP": 3704, "hassle_NN": 2113, "rebellion_NN": 5426, "mothers_NNS": 1811, "country_JJ": 3129, "things_NNS": 79, "$unc$china_NNP": 1687, "community_NN": 940, "decent_JJ": 2320, "complain_VBP": 5427, "kids_NNS": 142, "discipline_NN": 1877, "cups_NNS": 3414, "software_NN": 2045, "good_RB": 814, "special_JJ": 905, "birthday_NN": 2563, "but_IN": 1353, "lawn_NN": 955, "dutch_JJ": 4643, "mini_GW": 4644, "students_NNS": 875, "lakes_NNS": 1589, "$unc$magazine_NNP": 3826, "nicely_RB": 5429, "snake_NN": 2936, "investment_NN": 2823, "$unc$mercury_NNP": 4645, "personal_NN": 4094, "pollution_NN": 729, "warfare_NN": 5430, "ounce_NN": 4627, "principle_NN": 5431, "also_RB": 217, "hopefully_RB": 1077, "hood_NN": 4095, "scenes_NNS": 2564, "$unc$kevin_NNP": 3415, "reached_VBD": 5432, "gifts_NNS": 2755, "wear_NN": 5433, "reached_VBN": 3734, "mean_VB": 1100, "minimum_JJ": 3100, "airport_NN": 4646, "injuries_NNS": 4006, "recession_NN": 2741, "watch_VBP": 574, "interpret_VB": 5515, "player_NN": 2114, "act_VBP": 3130, "later_RBR": 4647, "foods_NNS": 2638, "tape_NN": 1192, "$unc$london_NNP": 4648, "fire_NN": 1350, "must_MD": 536, "informed_JJ": 5434, "$unc$fifty-two_CD": 4649, "$unc$town_NNP": 5117, "local_JJ": 915, "in_NN": 3131, "material_NN": 1878, "stove_NN": 4651, "$unc$n_NNP": 553, "subjects_NNS": 3132, "$unc$davis_NNP": 4652, "solve_VB": 1944, "historical_JJ": 3829, "portable_JJ": 4653, "backpack_NN": 5534, "effectively_RB": 5970, "convinced_JJ": 2951, "lets_VBPRP": 326, "tune_NN": 5435, "$unc$park_NNP": 1319, "public_NN": 1590, "containers_NNS": 2436, "sister_NN": 922, "negative_JJ": 2033, "aluminum_NN": 1156, "m_NN": 2742, "thatd_DTMD": 2938, "commit_VB": 2566, "creative_JJ": 2321, "shrimp_NN": 1739, "currently_RB": 2437, "edge_NN": 1740, "else_RB": 265, "kid_NN": 610, "$unc$sixty-nine_CD": 4655, "$unc$scout_NNP": 4724, "aerobics_NN": 1468, "subtle_JJ": 5436, "tastes_NNS": 4099, "rumor_NN": 5437, "boating_NN": 3366, "love_VBP": 418, "severely_RB": 4656, "dealers_NNS": 2115, "share_NN": 2939, "golly_UH": 2743, "reminds_VBZ": 4100, "pull_VB": 1096, "somethings_NNBES": 3708, "applications_NNS": 3416, "cholesterol_NN": 3417, "huh-uh_UH": 382, "$unc$y_NNP": 1879, "wanted_VBD": 360, "wanted_VBN": 1945, "similar_JJ": 1078, "cowboys_NNS": 5441, "probably_UH": 5442, "dig_VBP": 5570, "entire_NN": 4658, "bitty_JJ": 2940, "mix_VB": 2745, "letters_NNS": 2322, "colors_NNS": 1292, "with_IN": 42, "adopt_VB": 5443, "$unc$bird_NNP": 4659, "care_VBP": 5444, "slant_NN": 4660, "front_RB": 4101, "convert_VB": 2746, "purchase_NN": 5445, "voice_NN": 1742, "cook_VBP": 1423, "least_JJS": 315, "$unc$detroit_NNP": 1946, "$unc$cetera_FW": 2568, "$unc$oprah_NNP": 5446, "settled_JJ": 4661, "poorly_RB": 4102, "practically_RB": 1947, "cared_VBD": 4766, "ups_^NNS": 3466, "require_VB": 2747, "finger_NN": 2748, "$unc$charles_NNP": 5447, "metropolitan_JJ": 5448, "downhill_RB": 4662, "lead_NN": 4771, "telephone_NN": 1813, "breakfast_NN": 4104, "run_NN": 1591, "biology_NN": 5449, "eliminate_VB": 2749, "volunteer_VB": 5450, "risque_JJ": 5451, "$unc$eleven_NNP": 5452, "basically_UH": 5453, "$unc$bill_NNP": 4105, "quit_VBP": 3167, "bass_NN": 3021, "visited_VBD": 2438, "summer_NN": 433, "quit_VBD": 2456, "visited_VBN": 3712, "stressful_JJ": 5454, "$unc$twenty-two_CD": 2034, "$unc$chevrolet_NNP": 5455, "$unc$baltimore_NNP": 1007, "willing_JJ": 1080, "day_NN": 161, "prepared_VBN": 4663, "guarantee_VB": 5456, "saw_NN": 1948, "$unc$maryland_NNP": 1293, "certainly_RB": 436, "planted_VBN": 2750, "future_JJ": 4664, "carry_VB": 1351, "zone_NN": 3419, "educational_JJ": 1880, "income_NN": 974, "roads_NNS": 3713, "specific_NN": 5458, "enjoys_VBZ": 1814, "hasnt_VBZRB": 927, "$unc$durham_NNP": 3714, "industrial_JJ": 3420, "$unc$ninety-one_CD": 5630, "goods_NNS": 2588, "privacy_NN": 947, "resale_NN": 4665, "square_JJ": 3177, "$unc$bob_NNP": 3715, "instead_IN": 698, "part-time_JJ": 4107, "just_RB": 23, "then_^IN": 3421, "$unc$california_NNP": 615, "milk_NN": 1366, "look_VB": 361, "statistics_NNS": 2439, "most_RBS": 437, "bike_NN": 987, "trailer_NN": 5460, "writing_NN": 1533, "impressed_JJ": 2440, "standing_VBG": 1949, "$unc$n_SYM": 3133, "chips_NNS": 5461, "children_NNS": 210, "am_VBP": 271, "effort_NN": 1511, "discuss_VB": 1950, "sounded_VBD": 2789, "come_VBP": 376, "justice_NN": 2942, "models_NNS": 4666, "stationary_JJ": 5462, "picking_VBG": 1534, "come_VBN": 683, "statement_NN": 4108, "lawsuits_NNS": 3717, "buy_VBP": 928, "$unc$lynn_NNP": 5464, "id_PRPMD": 238, "counts_VBZ": 4811, "around_IN": 237, "credit_NN": 459, "possible_JJ": 975, "head_NN": 1157, "penny_NN": 2943, "sees_VBZ": 5466, "quart_NN": 4109, "dreams_NNS": 3718, "ought_MD": 744, "mean_VBP": 69, "full_GW": 2206, "$unc$a_SYM": 4828, "now_GW": 5469, "grocery_NN": 1463, "matter_VB": 1464, "hows_WRBBES": 4138, "advantages_NNS": 3719, "uncles_NNS": 4669, "blooming_VBG": 3134, "smart_JJ": 1881, "owner_NN": 2944, "store_NN": 803, "$unc$z_SYM": 5470, "$unc$express_NNP": 1666, "skiing_NN": 2442, "biased_JJ": 4110, "pipe_NN": 3135, "choices_NNS": 4111, "lawyers_NNS": 2035, "race_NN": 2751, "apply_VB": 3505, "theirs_PRP$": 5543, "inside_RB": 1688, "cook_NN": 4671, "dug_VBD": 4112, "significantly_RB": 5792, "$unc$scouts_NNP": 5384, "pants_NNS": 1882, "found_VBN": 1112, "movies_NNS": 416, "seems_VBZ": 227, "found_VBD": 505, "match_VBP": 5472, "direction_NN": 1352, "further_RB": 4846, "native_JJ": 3422, "$unc$coast_NNP": 3423, "teenager_NN": 2570, "$unc$kansas_NNP": 2571, "crawling_VBG": 5473, "described_VBD": 5474, "search_NN": 5475, "change_VBP": 2032, "concert_NN": 3720, "hang_VB": 1647, "wife_NN": 411, "traveling_NN": 3424, "disappointed_JJ": 2207, "logical_JJ": 5238, "kill_VBP": 3425, "aspects_NNS": 2572, "god_UH": 1193, "drives_NNS": 5476, "was_VBD": 18, "trust_VB": 2573, "tie_VB": 6031, "particularly_RB": 735, "rifle_NN": 4672, "subject_NN": 657, "policeman_NN": 2574, "suffering_VBG": 4673, "heavy_RB": 5477, "turning_VBG": 1951, "covered_VBN": 2118, "saw_VBD": 362, "hide_VB": 2575, "challenge_NN": 2945, "broke_VBD": 1952, "permanent_JJ": 4114, "site_NN": 2576, "continue_VB": 1815, "gun_NN": 589, "circumstances_NNS": 2360, "exactly_UH": 570, "wishes_VBZ": 5478, "inevitably_RB": 3721, "car_GW": 5480, "father_NN": 850, "painful_JJ": 4115, "start_VBP": 636, "sales_NNS": 1381, "beans_NNS": 2577, "reliable_JJ": 3653, "charge_NN": 1953, "mixed_VBD": 5481, "coaches_NNS": 4676, "concerned_VBN": 1535, "leather_NN": 5482, "keeps_VBZ": 1040, "wing_NN": 5483, "asking_VBG": 1883, "out_^NN": 5484, "small_JJ": 384, "answer_VB": 2036, "testing_VBG": 2752, "say_VB": 188, "$unc$mound_NNP": 4677, "them_PRP": 50, "stay_VB": 445, "according_VBG": 3137, "let_VBP": 1194, "let_VBN": 3138, "$unc$million_CD": 1661, "account_NN": 2443, "executives_NNS": 5485, "favorite_JJ": 537, "half_PDT": 1114, "see_UH": 377, "wildlife_NN": 3843, "matching_VBG": 5428, "received_VBN": 4678, "dumping_VBG": 3426, "attorneys_NNS": 3724, "received_VBD": 5486, "$unc$tigon_NNP": 3619, "okay_UH": 87, "to_TO": 9, "bills_NNS": 1592, "chili_NN": 5487, "advertisements_NNS": 5488, "$unc$jewish_NNP": 5489, "$unc$forty_CD": 801, "pleasant_JJ": 2578, "lot_RB": 962, "needle_NN": 4117, "limit_NN": 1536, "end_VBP": 1294, "newer_JJR": 2119, "uh-huh_UH": 16, "spray_NN": 4679, "world_NN": 467, "will_MD": 152, "criminal_NN": 3427, "attack_NN": 5491, "outdoor_JJ": 3139, "wait_VBP": 1812, "dollar_NN": 929, "$unc$ninety_CD": 1424, "content_NN": 5492, "wow_UH": 385, "awake_JJ": 5381, "interrupted_VBN": 5494, "travels_VBZ": 5495, "asleep_RB": 5587, "sad_JJ": 815, "that_DT": 14, "sits_VBZ": 3428, "laws_NNS": 1425, "another_DT": 251, "quarterback_NN": 1816, "wondering_VBG": 1218, "dramatic_JJ": 4119, "brownies_NNS": 5641, "reunion_NN": 1143, "approach_NN": 3727, "begin_VB": 2324, "kicked_VBN": 4120, "peace_NN": 2209, "$unc$milwaukee_NNP": 5968, "committed_VBN": 3429, "hit_VBP": 2037, "chain_NN": 3728, "$unc$d_NNP": 747, "$unc$el_NNP": 3757, "mostly_RB": 511, "wood_NN": 1115, "politics_NNS": 1884, "lights_NNS": 2937, "$unc$jay_NNP": 4122, "elaborate_JJ": 4123, "fine_RB": 1954, "bottles_NNS": 1264, "employment_NN": 4124, "miniature_JJ": 4680, "address_NN": 3729, "advise_VB": 4924, "mine_NN": 1885, "its_PRP$": 948, "initially_RB": 4125, "naturally_RB": 2444, "moved_VBN": 1743, "holidays_NNS": 2824, "moved_VBD": 484, "monthly_JJ": 2579, "runs_VBZ": 1562, "beets_NNS": 4681, "rains_NNS": 4928, "knock_VBP": 5497, "send_VB": 894, "ours_JJ": 2946, "waist_NN": 5498, "looking_JJ": 3141, "beat_VB": 1886, "married_VBN": 916, "offense_NN": 3430, "time_^JJ": 4313, "basements_NNS": 4126, "married_VBD": 3015, "pot_NN": 2580, "$unc$brian_NNP": 4400, "handled_VBD": 4682, "explain_VB": 2581, "handled_VBN": 5848, "given_VBN": 963, "loose_JJ": 2325, "excuse_NN": 1887, "coats_NNS": 3431, "back_RP": 4128, "about_RB": 130, "whatever_RB": 4241, "about_RP": 4130, "fact_NN": 268, "back_RB": 132, "speaking_VBG": 1295, "tinted_JJ": 5500, "$unc$cashways_NNP": 5501, "t_GW": 2947, "teaching_NN": 1955, "somebodys_NNPOS": 5502, "stripped_VBD": 4683, "prisoner_NN": 5860, "concerned_JJ": 950, "bath_NN": 2038, "sense_NN": 631, "anniversary_NN": 5503, "$unc$metroplex_NNP": 5504, "$unc$pensacola_NNP": 3730, "expect_VB": 1465, "moment_NN": 1426, "face_NN": 1989, "necessarily_RB": 1041, "topics_NNS": 3142, "finds_VBZ": 3731, "excellent_JJ": 949, "checked_VBD": 2582, "blouses_NNS": 4684, "decide_VB": 1195, "familiar_JJ": 917, "checked_VBN": 2754, "carry_VBP": 4976, "being_VBG": 216, "howd_WRBVBD": 5505, "$unc$oh_CD": 4131, "good_NN": 1690, "oldies_NNS": 4132, "agreed_VBD": 5603, "lazy_JJ": 4686, "property_NN": 1158, "$unc$dana_NNP": 3732, "east_RB": 3028, "personal_JJ": 810, "$unc$mckinney_NNP": 3733, "lined_VBN": 5506, "$unc$antonio_NNP": 964, "approximately_RB": 5507, "$unc$god_NNP": 829, "pets_NNS": 1494, "ability_NN": 1691, "rooms_NNS": 1265, "extended_JJ": 2120, "yet_RB": 357, "hard_JJ": 252, "technician_NN": 4133, "lemon_NN": 3144, "son-in-law_NN": 3735, "island_NN": 5508, "full_JJ": 597, "ethnic_JJ": 4688, "prohibitive_JJ": 5509, "feeding_VBG": 4689, "noticed_VBN": 1296, "$unc$connecticut_NNP": 5510, "noticed_VBD": 1593, "raise_VBP": 5511, "length_NN": 4690, "in_^NN": 4134, "horse_NN": 2583, "disgusting_JJ": 5909, "wont_MDRB": 517, "$unc$honda_NNP": 1427, "tends_VBZ": 2584, "$unc$michigan_NNP": 2039, "in_RP": 462, "in_RB": 301, "remember_VBP": 571, "zoo_NN": 5512, "judicial_JJ": 3337, "prisoners_NNS": 4691, "put_VBD": 604, "short_JJ": 830, "put_VBN": 758, "score_NN": 4135, "figure_VBP": 1354, "$unc$rowlett_NNP": 4692, "put_VBP": 396, "cross_NN": 2756, "edges_NNS": 5514, "serve_VB": 988, "cut_VB": 862, "absentee_NN": 4136, "plot_NN": 3433, "gone_VBN": 378, "turkey_NN": 3145, "punishment_NN": 766, "birth_NN": 4694, "$unc$visa_NNP": 1428, "riding_VBG": 3146, "handguns_NNS": 5021, "provider_NN": 4695, "unit_NN": 2757, "elections_NNS": 2445, "everybodys_NNBES": 1817, "international_JJ": 2379, "switching_VBG": 5947, "desire_NN": 3434, "puppy_NN": 1909, "products_NNS": 1888, "$unc$iowa_NNP": 1648, "$unc$john_NNP": 2121, "freeze_NN": 3737, "$unc$san_NNP": 665, "composer_NN": 5517, "papers_NNS": 1570, "$unc$nuskin_NNP": 4696, "later_RB": 781, "discussion_NN": 3147, "blessing_NN": 5518, "data_NN": 1537, "lists_NNS": 3435, "$unc$harbor_NNP": 4698, "morning_NN": 564, "forms_NNS": 2585, "where_^RB": 5519, "air-conditioning_NN": 4608, "die_VBP": 2326, "$unc$t_SYM": 3738, "porch_NN": 2446, "$unc$department_NNP": 4699, "dear_UH": 3569, "temporarily_RB": 5520, "entire_JJ": 1266, "constant_JJ": 4700, "legs_NNS": 3148, "positive_JJ": 1382, "bolts_NNS": 5521, "brand_NN": 1466, "changing_VBG": 1058, "disability_NN": 4307, "$unc$dayton_NNP": 3436, "based_VBN": 1267, "dramatically_RB": 5522, "$unc$portland_NNP": 3437, "subscription_NN": 3438, "$unc$academy_NNP": 4701, "$unc$sixty-two_CD": 4702, "involve_VB": 5523, "device_NN": 4534, "neighbors_NNS": 2040, "$unc$union_NNP": 2386, "forward_RB": 1467, "husbands_NNPOS": 1383, "$unc$january_NNP": 1957, "ankles_NNS": 4703, "$unc$toledo_NNP": 5524, "weeds_NNS": 4704, "relative_JJ": 3149, "impressive_JJ": 3605, "warning_NN": 4578, "sight_NN": 3439, "assistant_NN": 3440, "partly_RB": 3441, "grind_NN": 5525, "sound_VB": 1538, "$unc$haiti_NNP": 5407, "closet_NN": 2210, "higher_RBR": 5526, "mall_NN": 2586, "license_NN": 1958, "beach_NN": 1297, "scares_VBZ": 3442, "theaters_NNS": 5527, "parking_VBG": 5528, "legislature_NN": 3739, "white_NN": 5529, "type_NN": 296, "nice_RB": 1495, "strongly_RB": 2005, "universities_NNS": 4706, "$unc$central_NNP": 1594, "sent_VBN": 2122, "straight_RB": 2123, "during_IN": 412, "sent_VBD": 1429, "future_NN": 989, "impossible_JJ": 2328, "careers_NNS": 5530, "shingles_NNS": 3740, "groceries_NNS": 4231, "open_VB": 3296, "right_RB": 157, "national_JJ": 1095, "expensive_JJ": 565, "specific_JJ": 3443, "restaurant_NN": 1320, "lay_VBP": 4137, "brings_VBZ": 1595, "grandparents_NNS": 1496, "ski_VBP": 3150, "holes_NNS": 3151, "mermaid_NN": 5531, "entertaining_VBG": 4139, "candy_NN": 5083, "square_NN": 2041, "fabric_NN": 4140, "physics_NN": 4737, "remorse_NN": 5532, "catalytic_JJ": 5086, "mexican_JJ": 1959, "movement_NN": 4098, "$unc$mustang_NNP": 3152, "plastics_NNS": 2949, "junior_NN": 4424, "$unc$morocco_NNP": 5533, "repeats_NNS": 5471, "faced_VBN": 4709, "$unc$national_NNP": 2124, "$unc$frank_NNP": 5535, "leave_VB": 789, "settle_VB": 4141, "$unc$steve_NNP": 4710, "longer_RBR": 1298, "appears_VBZ": 5536, "mileage_NN": 3742, "$unc$forty-eight_CD": 2682, "previews_NNS": 4711, "live_VB": 496, "potato_NN": 2950, "rating_NN": 3153, "mirrors_NNS": 5537, "dragging_VBG": 5538, "concern_NN": 1548, "beds_NNS": 2447, "topic_NN": 625, "gave_VBD": 802, "safety_NN": 2286, "reviews_NNS": 3743, "hit_VB": 1196, "speak_VBP": 4712, "flat_JJ": 1497, "usage_NN": 4713, "$unc$summer_NNP": 2469, "ozone_NN": 2874, "jury_NN": 751, "daughters_NNBES": 4714, "fee_NN": 2329, "hed_PRPVBD": 5539, "convicted_VBN": 2211, "shed_NN": 4142, "$unc$wally_NNP": 5540, "$unc$mike_NNP": 4143, "whose_WP$": 3444, "steps_NNS": 2590, "path_NN": 3744, "mothers_NNPOS": 1430, "plus_NN": 4717, "cassette_NN": 3445, "powder_NN": 3446, "increases_VBZ": 5542, "until_IN": 323, "disease_NN": 2125, "pudding_NN": 3745, "competing_VBG": 5138, "dinner_NN": 666, "van_NN": 1649, "project_NN": 1268, "screaming_VBG": 4144, "anxious_JJ": 4145, "sure_UH": 291, "commitment_NN": 4718, "$unc$mister_NNP": 3746, "tremendously_RB": 3835, "rain_VB": 2330, "coach_NN": 1596, "$unc$gulf_NNP": 2758, "$unc$december_NNP": 2759, "return_NN": 3447, "$unc$april_NNP": 3747, "opens_VBZ": 4719, "develop_VB": 2448, "aspect_NN": 1660, "concept_NN": 1745, "party_NN": 759, "turned_VBN": 1889, "turned_VBD": 863, "thats_WDTBES": 257, "$unc$white_NNP": 4468, "stereo_NN": 6087, "sort_RB": 294, "weird_JJ": 1159, "water_NN": 438, "test_VBP": 3449, "nothing_NN": 479, "singing_VBG": 3450, "drip_NN": 4146, "retire_VB": 4693, "starts_VBZ": 1079, "minority_NN": 3451, "$unc$johnny_NNP": 5416, "playground_NN": 4720, "cycling_NN": 5545, "$unc$doeuvres_FW": 4147, "thin_JJ": 5546, "workers_NNS": 3612, "drastic_JJ": 3749, "feasible_JJ": 4721, "hills_NNS": 2212, "had_VBD": 60, "$unc$richmond_NNP": 4723, "fairly_RB": 675, "follow_VB": 1176, "boar_NN": 6093, "benefit_VB": 2888, "thank_VBP": 1890, "think_VB": 114, "false_JJ": 4631, "shirt_NN": 2213, "$unc$king_NNP": 2952, "board_NN": 1384, "journey_NN": 5548, "retired_VBD": 2760, "iron_NN": 2527, "building_VBG": 1567, "retired_VBN": 3452, "hurt_VB": 1321, "fifties_NNS": 1852, "pulling_VBG": 1960, "charge_VBP": 2404, "bulb_NN": 4148, "advertised_VBN": 5549, "paint_NN": 1059, "than_IN": 133, "package_NN": 1961, "$unc$force_NNP": 1650, "taste_NN": 2761, "trade_VB": 2331, "wanting_VBG": 1008, "equivalent_NN": 5550, "favorite_NN": 1597, "solutions_NNS": 3154, "bedrooms_NNS": 1676, "$unc$reagan_NNP": 3453, "lie_VB": 4725, "blue_JJ": 1219, "ha_UH": 3454, "military_NN": 1116, "told_VBN": 1220, "sued_VBN": 4726, "told_VBD": 658, "ground_NN": 951, "favor_NN": 1891, "$unc$et_FW": 2762, "$unc$memorial_NNP": 4727, "theme_NN": 3752, "grant_NN": 4150, "pan_NN": 2449, "forces_NNS": 4606, "spare_JJ": 1776, "years_NNPOS": 4728, "richer_JJR": 5553, "stadium_NN": 1651, "hadnt_VBDRB": 752, "privilege_NN": 4729, "fever_NN": 5554, "therell_EXMD": 4541, "$unc$twenty-four_CD": 2116, "gold_NN": 4730, "drafting_NN": 4152, "rains_VBZ": 2763, "enough_RB": 334, "change_NN": 717, "quite_PDT": 542, "came_VBD": 284, "eggs_NNS": 4731, "gosh_UH": 386, "somebody_NN": 280, "laundry_NN": 3753, "storms_NNS": 2764, "exposure_NN": 3155, "need_MD": 4732, "go_VBP": 170, "i_PRP": 2, "notebook_NN": 5556, "content_JJ": 5557, "$unc$church_NNP": 4518, "engines_NNS": 2953, "built_VBD": 1385, "average_JJ": 1652, "syndrome_NN": 5558, "fly_VBP": 5809, "built_VBN": 876, "meet_VB": 1386, "$unc$lord_NNP": 3156, "$unc$jesus_NNP": 4733, "name_NN": 422, "$unc$tennessee_NNP": 3157, "medicine_NN": 3754, "massive_JJ": 4734, "aerobic_JJ": 4153, "treat_VBP": 3351, "join_VB": 2042, "became_VBD": 1322, "series_NN": 1693, "field_NN": 816, "deep_JJ": 2450, "cartons_NNS": 3158, "stays_VBZ": 1962, "adequate_JJ": 4008, "crab_NN": 3456, "supported_VBN": 4154, "computers_NNS": 1117, "heat_VB": 4735, "taking_VBG": 460, "pages_NNS": 3707, "bit_NN": 192, "mine_JJ": 5559, "class_NN": 528, "$unc$dick_NNP": 4736, "horror_JJ": 5560, "eligible_JJ": 5561, "company_NN": 526, "code_NN": 1818, "near_JJ": 4155, "$unc$masters_NNP": 5093, "american_JJ": 1140, "net_NN": 4156, "$unc$europe_NNP": 990, "seem_VBP": 730, "report_NN": 2954, "despite_IN": 4738, "overall_JJ": 4157, "builders_NNS": 5562, "liberal_JJ": 2214, "pools_NNS": 5204, "em_PRP": 3755, "sites_NNS": 4739, "mail_NN": 1598, "rest_NN": 817, "$unc$arsenio_NNP": 5563, "pregnant_JJ": 1733, "inspiring_JJ": 5564, "ruined_VBN": 5565, "plan_VBP": 2332, "guard_NN": 4740, "arm_NN": 2451, "has_VBZ": 118, "methods_NNS": 5566, "outside_JJ": 2215, "depend_VBP": 6024, "ended_VBD": 832, "missing_VBG": 2955, "play_VBP": 745, "handy_JJ": 1682, "value_NN": 1387, "turtle_NN": 3458, "$unc$donahue_NNP": 4170, "completely_RB": 977, "craft_NN": 2592, "encourage_VBP": 5567, "babies_NNS": 1376, "become_VBN": 1490, "leads_VBZ": 5017, "landscaping_NN": 4560, "having_VBG": 266, "starting_VBG": 682, "experiences_NNS": 2593, "instruments_NNS": 3895, "responsible_JJ": 2216, "parole_NN": 3161, "sexual_JJ": 4743, "cowboy_NN": 4159, "gory_JJ": 4566, "shower_NN": 2217, "diet_NN": 2333, "pollutants_NNS": 3459, "envision_VB": 4160, "pretty_JJ": 611, "affect_VB": 4745, "ties_NNS": 4746, "opportunity_NN": 1238, "view_NN": 1221, "run_VBN": 1746, "minds_NNS": 3758, "discipline_VB": 4747, "charged_VBN": 4161, "$unc$twenty_CD": 405, "all_RB": 230, "run_VBP": 1197, "cards_NNS": 689, "practicing_VBG": 4748, "neither_DT": 2766, "$unc$persian_NNP": 3377, "anytime_RB": 2767, "trend_NN": 2218, "subscribe_VB": 3460, "ship_NN": 5571, "$unc$hall_NNP": 4749, "$unc$sherman_NNP": 3759, "tip_NN": 4162, "guys_NNBES": 5572, "plate_NN": 4163, "happen_VB": 506, "didnt_VBDRB": 125, "looking_VBG": 347, "consider_VB": 1388, "homes_NNS": 918, "desk_NN": 2334, "cancer_NN": 2335, "lottery_NN": 4750, "steroids_NNS": 5574, "dolls_NNS": 4164, "urine_NN": 4751, "menu_NN": 3760, "tonight_RB": 1819, "hear_VBP": 645, "runs_NNS": 4752, "driving_NN": 2126, "wear_VB": 746, "examples_NNS": 4165, "locally_RB": 5575, "grill_NN": 4166, "accountable_JJ": 4754, "ghetto_NN": 5576, "file_NN": 3761, "$unc$president_NNP": 2219, "girlfriend_NN": 3461, "luckily_RB": 2768, "number_NN": 452, "blow_VB": 2452, "law_NN": 782, "needed_VBD": 794, "immediately_RB": 2453, "guilt_NN": 5870, "needed_VBN": 2127, "$unc$creek_NNP": 2028, "$unc$chinese_NNP": 4755, "$unc$t_NNP": 303, "talking_VBG": 202, "yard_NN": 626, "$unc$larry_NNP": 5277, "causes_NNS": 4756, "questions_NNS": 1747, "refrigerator_NN": 2769, "$unc$charlotte_NNP": 3762, "thinner_NN": 5577, "$unc$stephen_NNP": 3763, "nerve_NN": 4168, "presently_RB": 5583, "may_MD": 331, "rubber_NN": 4601, "hearing_VBG": 1389, "payment_NN": 2128, "holding_NN": 4757, "making_NN": 4075, "conversations_NNS": 2956, "step_VB": 4758, "strip_VB": 4759, "vegetables_NNS": 2129, "$unc$navy_NNP": 2557, "talked_VBD": 877, "coast_NN": 1357, "running_VBG": 753, "reporting_VBG": 4116, "survey_NN": 2770, "attachment_NN": 5578, "lasted_VBD": 5579, "ancestors_NNS": 5580, "boyfriend_NN": 4761, "$unc$edge_NNP": 5582, "comfortable_JJ": 831, "comedy_NN": 2030, "check_VBP": 4171, "this_DT": 52, "doubt_NN": 1299, "lake_NN": 1009, "$unc$junior_NNP": 4384, "compare_VB": 2337, "status_NN": 4172, "like_IN": 46, "traveling_VBG": 2201, "target_NN": 3764, "medication_NN": 3163, "wind_VB": 2957, "churches_NNS": 5404, "books_NNS": 543, "above_IN": 1748, "buses_NNS": 2930, "driver_NN": 2771, "affectionate_JJ": 4674, "$unc$pillsbury_NNP": 4762, "dinners_NNS": 5584, "recognize_VB": 2454, "prove_VB": 3464, "happens_VBZ": 736, "for_IN": 28, "$unc$miss_NNP": 5586, "sophisticated_JJ": 4763, "mad_JJ": 2044, "else_JJ": 5589, "diving_NN": 3636, "designing_VBG": 4091, "consuming_JJ": 5591, "mix_NN": 3164, "days_^RB": 5592, "leagues_NNS": 5593, "internally_RB": 5594, "graduated_VBD": 1653, "daughter_NN": 463, "shorts_NNS": 1323, "studies_NNS": 2772, "graduated_VBN": 4764, "swimming_NN": 1646, "age_NN": 612, "righty_JJ": 3767, "front_JJ": 1324, "truly_RB": 1963, "offering_VBG": 4097, "remove_VB": 3839, "brisket_NN": 5595, "$unc$thirty-five_CD": 1741, "required_JJ": 5596, "considering_VBG": 2046, "cared_VBN": 4765, "accidents_NNS": 3634, "cookbook_NN": 3165, "cows_NNS": 4767, "freedom_NN": 2338, "mind_NN": 878, "barbecue_NN": 2958, "somewhat_RB": 2339, "$unc$howse_NNP": 4843, "nasty_JJ": 3465, "so_IN": 439, "frustrating_JJ": 2773, "$unc$donna_NNP": 4175, "farther_RBR": 4176, "graduate_VBP": 4177, "if_IN": 45, "error_NN": 4768, "weekends_NNS": 1390, "shooting_VBG": 2220, "criminals_NNS": 3166, "honey_NN": 5465, "hes_PRPHVS": 450, "mcdonalds_NNPPOS": 4103, "location_NN": 2340, "duty_NN": 1892, "recorder_NN": 4769, "deficit_NN": 2341, "controversy_NN": 4178, "cost_VBP": 3467, "classics_NNS": 4179, "cost_VBD": 3468, "adds_VBZ": 3469, "chose_VBD": 3768, "other_RB": 3722, "shore_NN": 4770, "fix_VB": 1599, "indeed_RB": 3470, "blankets_NNS": 5598, "attitude_NN": 1113, "lifting_VBG": 5599, "white_JJ": 818, "cathedral_NN": 5600, "helping_VBG": 1222, "lost_VBD": 1600, "$unc$baylor_NNP": 5601, "lost_VBN": 1601, "training_VBG": 3769, "still_RB": 175, "tend_VB": 2130, "sweat_NN": 2776, "dresses_NNS": 2238, "play_NN": 2455, "$unc$worth_NNP": 2597, "recycled_VBN": 4772, "popcorn_NN": 3770, "designs_NNS": 5602, "brought_VBD": 1108, "$unc$road_NNP": 4180, "terms_NNS": 851, "brought_VBN": 1432, "continues_VBZ": 4181, "dealer_NN": 3432, "border_NN": 1820, "surprised_VBD": 4182, "precise_JJ": 5604, "surprised_VBN": 5605, "there_EX": 102, "indication_NN": 5606, "sea_NN": 3771, "cookies_NNS": 4183, "hear_VB": 575, "breed_NN": 3772, "soup_NN": 2810, "policy_NN": 1498, "thirties_NNS": 3774, "$unc$ed_NNP": 4697, "dream_NN": 3821, "difficult_JJ": 737, "south_RB": 1694, "but_CC": 17, "pressure_NN": 1358, "regularly_RB": 2342, "forcing_VBG": 4773, "$unc$valley_NNP": 3471, "textured_JJ": 5607, "mechanic_NN": 5608, "sons_NNS": 2959, "i_NN": 3775, "offered_VBN": 4453, "varied_JJ": 3776, "ruin_VB": 5609, "graders_NNS": 5610, "article_NN": 1695, "$unc$angeles_NNP": 2131, "pocket_NN": 3472, "term_NN": 1499, "standards_NNS": 2777, "like_VB": 177, "$unc$friday_NNP": 1821, "sat_VBD": 2221, "sat_VBN": 4774, "played_VBD": 1042, "played_VBN": 1964, "train_VB": 2875, "amazed_JJ": 2047, "director_NN": 3473, "learn_VB": 709, "issue_NN": 1097, "$unc$beatles_NNPS": 5614, "such_JJ": 710, "piano_NN": 1654, "ends_NNS": 2778, "fruit_NN": 2779, "witness_NN": 5833, "doors_NNS": 2222, "begin_VBP": 4775, "cook_VB": 864, "waste_NN": 1325, "travelled_VBN": 5615, "repairs_NNS": 2744, "marriage_NN": 3710, "$unc$desert_NNP": 3457, "nineties_NNS": 3711, "eastern_JJ": 2223, "smarter_JJR": 5843, "sort_VB": 5616, "relate_VB": 2960, "traveled_VBN": 4186, "$unc$pennsylvania_NNP": 1893, "driven_VBN": 2781, "sentence_VB": 3780, "gorgeous_JJ": 1602, "$unc$seventy-eight_CD": 2962, "ate_VBD": 2336, "yours_PRP$": 2963, "pickup_NN": 2655, "blues_NNS": 4776, "novel_NN": 3476, "beer_NN": 2598, "half_RB": 3462, "whatd_WPMD": 5588, "$unc$line_NNP": 5617, "possibly_RB": 1469, "salt_NN": 2964, "region_NN": 3603, "messed_JJ": 5618, "bathrooms_NNS": 3779, "reason_NN": 471, "$unc$four_CD": 236, "picked_VBD": 1240, "tree_NN": 1541, "politicians_NNS": 2224, "picked_VBN": 2225, "$unc$rangers_NNPS": 1241, "metal_NN": 1822, "structure_NN": 2599, "hire_VBP": 3418, "existence_NN": 4777, "expect_VBP": 1965, "assistants_NNS": 5619, "twice_RB": 1010, "hurt_JJ": 4187, "smaller_JJR": 1177, "elses_RBPOS": 2226, "mountain_NN": 3169, "fixing_VBG": 2600, "$unc$jordan_NNP": 5620, "planted_VBD": 2457, "guess_VB": 1749, "up_JJ": 4188, "burning_VBG": 2965, "renting_VBG": 3477, "guide_NN": 2961, "get_VB": 70, "emergency_NN": 3170, "$unc$station_NNP": 4778, "fry_VB": 4779, "continue_VBP": 3478, "thumb_NN": 3171, "tests_NNS": 2780, "democracy_NN": 2601, "thats_DTHVS": 783, "unique_JJ": 3781, "old_NN": 774, "competition_NN": 3479, "quote_NN": 3172, "known_VBN": 1750, "open_JJ": 1118, "focus_VB": 4780, "oriented_JJ": 3173, "setting_NN": 2967, "$unc$florida_NNP": 1242, "$unc$discover_NNP": 4189, "ground_JJ": 5621, "high_JJ": 272, "partners_NNS": 5622, "literally_RB": 2602, "yeah_UH": 10, "middle_NN": 919, "biking_VBG": 4781, "givers_NNS": 4782, "$unc$gorbachev_NNP": 3174, 